
/* Class = "NSMenuItem"; title = "Alles Op Voorgrond"; ObjectID = "5"; */
"5.title" = "Alles Op Voorgrond";

/* Class = "NSMenuItem"; title = "Venster"; ObjectID = "19"; */
"19.title" = "Venster";

/* Class = "NSMenuItem"; title = "Minimaliseer"; ObjectID = "23"; */
"23.title" = "Minimaliseer";

/* Class = "NSMenu"; title = "Venster"; ObjectID = "24"; */
"24.title" = "Venster";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "iChm"; ObjectID = "56"; */
"56.title" = "iChm";

/* Class = "NSMenu"; title = "iChm"; ObjectID = "57"; */
"57.title" = "iChm";

/* Class = "NSMenuItem"; title = "Over iChm"; ObjectID = "58"; */
"58.title" = "Over iChm";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Sluit Venster"; ObjectID = "73"; */
"73.title" = "Sluit Venster";

/* Class = "NSMenuItem"; title = "Pagina Instelling..."; ObjectID = "77"; */
"77.title" = "Pagina Instelling...";

/* Class = "NSMenuItem"; title = "Druk Af..."; ObjectID = "78"; */
"78.title" = "Druk Af...";

/* Class = "NSMenu"; title = "Archief"; ObjectID = "81"; */
"81.title" = "Archief";

/* Class = "NSMenuItem"; title = "Archief"; ObjectID = "83"; */
"83.title" = "Archief";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "iChm Help"; ObjectID = "111"; */
"111.title" = "iChm Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Wis Menu"; ObjectID = "126"; */
"126.title" = "Wis Menu";

/* Class = "NSMenuItem"; title = "Voorkeuren…"; ObjectID = "129"; */
"129.title" = "Voorkeuren…";

/* Class = "NSMenu"; title = "Voorzieningen"; ObjectID = "130"; */
"130.title" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Verberg iChm"; ObjectID = "134"; */
"134.title" = "Verberg iChm";

/* Class = "NSMenuItem"; title = "Stop iChm"; ObjectID = "136"; */
"136.title" = "Stop iChm";

/* Class = "NSMenuItem"; title = "Verberg Anderen"; ObjectID = "145"; */
"145.title" = "Verberg Anderen";

/* Class = "NSMenuItem"; title = "Laat Alles Zien"; ObjectID = "150"; */
"150.title" = "Laat Alles Zien";

/* Class = "NSMenuItem"; title = "Kopieer"; ObjectID = "197"; */
"197.title" = "Kopieer";

/* Class = "NSMenuItem"; title = "Selecteer Alles"; ObjectID = "198"; */
"198.title" = "Selecteer Alles";

/* Class = "NSMenu"; title = "Wijzig"; ObjectID = "205"; */
"205.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Herstel"; ObjectID = "207"; */
"207.title" = "Herstel";

/* Class = "NSMenuItem"; title = "Zoek Volgende"; ObjectID = "208"; */
"208.title" = "Zoek Volgende";

/* Class = "NSMenuItem"; title = "Zoek…"; ObjectID = "209"; */
"209.title" = "Zoek…";

/* Class = "NSMenuItem"; title = "Ga Naar Selectie"; ObjectID = "210"; */
"210.title" = "Ga Naar Selectie";

/* Class = "NSMenuItem"; title = "Zoek Vorige"; ObjectID = "213"; */
"213.title" = "Zoek Vorige";

/* Class = "NSMenuItem"; title = "Opnieuw"; ObjectID = "215"; */
"215.title" = "Opnieuw";

/* Class = "NSMenuItem"; title = "Wijzig"; ObjectID = "217"; */
"217.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Zoek"; ObjectID = "218"; */
"218.title" = "Zoek";

/* Class = "NSMenu"; title = "Zoek"; ObjectID = "220"; */
"220.title" = "Zoek";

/* Class = "NSMenuItem"; title = "Gebruik Selectie voor Zoekopdracht"; ObjectID = "221"; */
"221.title" = "Gebruik Selectie voor Zoekopdracht";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bekijk"; ObjectID = "295"; */
"295.title" = "Bekijk";

/* Class = "NSMenu"; title = "Bekijk"; ObjectID = "296"; */
"296.title" = "Bekijk";

/* Class = "NSMenuItem"; title = "Toon Knoppenbalk"; ObjectID = "297"; */
"297.title" = "Toon Knoppenbalk";

/* Class = "NSMenuItem"; title = "Pas Knoppenbalk Aan"; ObjectID = "298"; */
"298.title" = "Pas Knoppenbalk Aan";

/* Class = "NSMenuItem"; title = "Toon Tekst Groter"; ObjectID = "452"; */
"452.title" = "Toon Tekst Groter";

/* Class = "NSMenuItem"; title = "Toon Tekst Kleiner"; ObjectID = "453"; */
"453.title" = "Toon Tekst Kleiner";

/* Class = "NSMenuItem"; title = "Doneer"; ObjectID = "456"; */
"456.title" = "Doneer";

/* Class = "NSMenuItem"; title = "Nieuw Tabblad"; ObjectID = "459"; */
"459.title" = "Nieuw Tabblad";

/* Class = "NSMenuItem"; title = "Sluit Tabblad"; ObjectID = "462"; */
"462.title" = "Sluit Tabblad";

/* Class = "NSMenuItem"; title = "Controleren op Update..."; ObjectID = "465"; */
"465.title" = "Controleren op Update...";

/* Class = "NSMenuItem"; title = "Bezoek Website"; ObjectID = "467"; */
"467.title" = "Bezoek Website";

/* Class = "NSMenuItem"; title = "Toon Vorige Tabblad"; ObjectID = "473"; */
"473.title" = "Toon Vorige Tabblad";

/* Class = "NSMenuItem"; title = "Toon Volgende Tabblad"; ObjectID = "474"; */
"474.title" = "Toon Volgende Tabblad";

/* Class = "NSMenuItem"; title = "Geschiedenis"; ObjectID = "477"; */
"477.title" = "Geschiedenis";

/* Class = "NSMenu"; title = "Geschiedenis"; ObjectID = "478"; */
"478.title" = "Geschiedenis";

/* Class = "NSMenuItem"; title = "Terug"; ObjectID = "479"; */
"479.title" = "Terug";

/* Class = "NSMenuItem"; title = "Thuis"; ObjectID = "480"; */
"480.title" = "Thuis";

/* Class = "NSMenuItem"; title = "Vooruit"; ObjectID = "481"; */
"481.title" = "Vooruit";

/* Class = "NSMenuItem"; title = "Toon Zijbalk"; ObjectID = "485"; */
"485.title" = "Toon Zijbalk";

/* Class = "NSMenuItem"; title = "Tekst Encoding"; ObjectID = "487"; */
"487.title" = "Tekst Encoding";

/* Class = "NSMenu"; title = "Tekst Encoding"; ObjectID = "488"; */
"488.title" = "Tekst Encoding";

/* Class = "NSMenuItem"; title = "Bladwijzer"; ObjectID = "526"; */
"526.title" = "Bladwijzer";

/* Class = "NSMenu"; title = "Bladwijzer"; ObjectID = "527"; */
"527.title" = "Bladwijzer";

/* Class = "NSMenuItem"; title = "Voeg Bladwijzer Toe"; ObjectID = "528"; */
"528.title" = "Voeg Bladwijzer Toe";

/* Class = "NSMenuItem"; title = "Beheer Bladwijzers..."; ObjectID = "534"; */
"534.title" = "Beheer Bladwijzers...";

/* Class = "NSMenuItem"; title = "Groepeer op bestanden"; ObjectID = "536"; */
"536.title" = "Groepeer op bestanden";

/* Class = "NSMenu"; title = "Groepeer op bestanden"; ObjectID = "537"; */
"537.title" = "Groepeer op bestanden";

/* Class = "NSMenuItem"; title = "Groepeer op Bladwijzers"; ObjectID = "539"; */
"539.title" = "Groepeer op Bladwijzers";

/* Class = "NSMenu"; title = "Groepeer op Bladwijzers"; ObjectID = "540"; */
"540.title" = "Groepeer op Bladwijzers";

/* Class = "NSMenuItem"; title = "Recent"; ObjectID = "549"; */
"549.title" = "Recent";

/* Class = "NSMenu"; title = "Recent"; ObjectID = "550"; */
"550.title" = "Recent";

/* Class = "NSMenuItem"; title = "Plak"; ObjectID = "555"; */
"555.title" = "Plak";

/* Class = "NSMenuItem"; title = "Document Search"; ObjectID = "557"; */
"557.title" = "Document Search";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "560"; */
"560.title" = "Knip";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "562"; */
"562.title" = "Verwijder";

/* Class = "NSMenuItem"; title = "Save as PDF..."; ObjectID = "564"; */
"564.title" = "Opslaan als PDF...";
